Repository: FlyingDevLab/MAKE10
Catalog: MAKE10/Resources/Localization/Localizable.xcstrings
Source language: en
Languages: de, es, fr, hi, id, it, ja, ko, nl, pt_br, th, vi, zh_hans, zh_hant

# quiz_feedback_answer_is
source: The answer is "%@"
de: Die Antwort ist "%@"
es: La respuesta es "%@"
fr: La réponse est "%@"
hi: उत्तर है "%@"
id: Jawabannya adalah "%@"
it: La risposta è "%@"
ja: こたえは「%@」だよ
ko: 정답은 "%@"이야
nl: Het antwoord is "%@"
pt_br: A resposta é "%@"
th: คำตอบคือ "%@"
vi: Câu trả lời là "%@"
zh_hans: 答案是"%@"
zh_hant: 答案是"%@"

# quiz_feedback_correct
source: Correct!
de: Richtig!
es: ¡Correcto!
hi: सही!
id: Benar!
it: Corretto!
ja: せいかい！
ko: 정답!
pt_br: Correto!
th: ถูกต้อง!
vi: Đúng rồi!
zh_hans: 正确！
zh_hant: 正確！

# quiz_feedback_incorrect
source: Too bad…
de: Schade…
es: Vaya…
fr: Dommage…
hi: अफ़सोस…
id: Sayang…
it: Peccato…
ja: ざんねん…
ko: 아쉽다…
nl: Helaas…
pt_br: Que pena…
th: เสียใจด้วย…
vi: Tiếc quá…
zh_hans: 遗憾…
zh_hant: 遺憾…

# quiz_home_section_category
source: Category ▶ Tap to Start
de: Kategorie ▶ Tippen zum Starten
es: Categoría ▶ Toca para empezar
fr: Catégorie ▶ Appuyer pour démarrer
hi: श्रेणी ▶ शुरू करने के लिए टैप करें
id: Kategori ▶ Ketuk untuk mulai
it: Categoria ▶ Tocca per iniziare
ja: カテゴリー ▶ タップでスタート
ko: 카테고리 ▶ 탭하여 시작
nl: Categorie ▶ Tik om te starten
pt_br: Categoria ▶ Toque para começar
th: หมวดหมู่ ▶ แตะเพื่อเริ่ม
vi: Danh mục ▶ Nhấn để bắt đầu
zh_hans: 类别 ▶ 点击开始
zh_hant: 類別 ▶ 點擊開始

# quiz_home_section_mode
source: Question Type
de: Fragetyp
es: Tipo de pregunta
fr: Type de questions
hi: प्रश्न का प्रकार
id: Jenis soal
it: Tipo di domanda
ja: もんだいのしゅるい
ko: 문제 유형
nl: Vraagtype
pt_br: Tipo de pergunta
th: ประเภทคำถาม
vi: Loại câu hỏi
zh_hans: 题目类型
zh_hant: 題目類型

# quiz_home_title
source: Choose a Quiz
de: Quiz auswählen
es: Elegir un quiz
fr: Choisir un quiz
hi: क्विज़ चुनें
id: Pilih kuis
it: Scegli un quiz
ja: クイズをえらぼう
ko: 퀴즈 선택
nl: Kies een quiz
pt_br: Escolher um quiz
th: เลือกแบบทดสอบ
vi: Chọn câu đố
zh_hans: 选择测验
zh_hant: 選擇測驗

# quiz_mode_char_to_reading
source: Character → Reading
de: Zeichen → Lesen
es: Carácter → Lectura
fr: Caractère → Lecture
hi: अक्षर → उच्चारण
id: Karakter → Bacaan
it: Carattere → Lettura
ja: もじ→よみかた
ko: 글자→읽기
nl: Karakter → Lezen
pt_br: Caractere → Leitura
th: ตัวอักษร → การออกเสียง
vi: Chữ → Đọc
zh_hans: 字→读法
zh_hant: 字→讀法

# quiz_mode_code_to_name
source: Code → Airport
de: Code → Flughafen
es: Código → Aeropuerto
fr: Code → Aéroport
hi: कोड → हवाई अड्डा
id: Kode → Bandara
it: Codice → Aeroporto
ja: コード→空港名
ko: 코드→공항
nl: Code → Luchthaven
pt_br: Código → Aeroporto
th: รหัส → สนามบิน
vi: Mã → Sân bay
zh_hans: 代码→机场
zh_hant: 代碼→機場

# quiz_mode_emoji_to_text
source: Emoji → Reading
de: Emoji → Lesen
es: Emoji → Lectura
fr: Emoji → Lecture
hi: इमोजी → उच्चारण
id: Emoji → Bacaan
it: Emoji → Lettura
ja: 絵文字→よみかた
ko: 이모지→읽기
nl: Emoji → Lezen
pt_br: Emoji → Leitura
th: อีโมจิ → การออกเสียง
vi: Emoji → Đọc
zh_hans: 表情→读法
zh_hant: 表情→讀法

# quiz_mode_name_to_code
source: Airport → Code
de: Flughafen → Code
es: Aeropuerto → Código
fr: Aéroport → Code
hi: हवाई अड्डा → कोड
id: Bandara → Kode
it: Aeroporto → Codice
ja: 空港名→コード
ko: 공항→코드
nl: Luchthaven → Code
pt_br: Aeroporto → Código
th: สนามบิน → รหัส
vi: Sân bay → Mã
zh_hans: 机场→代码
zh_hant: 機場→代碼

# quiz_mode_reading_to_char
source: Reading → Character
de: Lesen → Zeichen
es: Lectura → Carácter
fr: Lecture → Caractère
hi: उच्चारण → अक्षर
id: Bacaan → Karakter
it: Lettura → Carattere
ja: よみかた→もじ
ko: 읽기→글자
nl: Lezen → Karakter
pt_br: Leitura → Caractere
th: การออกเสียง → ตัวอักษร
vi: Đọc → Chữ
zh_hans: 读法→字
zh_hant: 讀法→字

# quiz_mode_text_to_emoji
source: Reading → Emoji
de: Lesen → Emoji
es: Lectura → Emoji
fr: Lecture → Emoji
hi: उच्चारण → इमोजी
id: Bacaan → Emoji
it: Lettura → Emoji
ja: よみかた→絵文字
ko: 읽기→이모지
nl: Lezen → Emoji
pt_br: Leitura → Emoji
th: การออกเสียง → อีโมจิ
vi: Đọc → Emoji
zh_hans: 读法→表情
zh_hant: 讀法→表情

# quiz_next_question
source: Next Question
de: Nächste Frage
es: Siguiente pregunta
fr: Question suivante
hi: अगला प्रश्न
id: Soal berikutnya
it: Prossima domanda
ja: つぎのもんだい
ko: 다음 문제
nl: Volgende vraag
pt_br: Próxima pergunta
th: คำถามถัดไป
vi: Câu hỏi tiếp theo
zh_hans: 下一题
zh_hant: 下一題

# quiz_play_again
source: Try Again
de: Nochmal versuchen
es: Intentar de nuevo
fr: Réessayer
hi: फिर कोशिश करें
id: Coba lagi
it: Riprova
ja: もういちどあそぶ
ko: 다시 도전
nl: Opnieuw proberen
pt_br: Tentar novamente
th: ลองอีกครั้ง
vi: Thử lại
zh_hans: 再试一次
zh_hant: 再試一次

# quiz_question_char_to_reading
source: How do you read this?
de: Wie liest man das?
es: ¿Cómo se lee?
fr: Comment ça se lit ?
hi: इसे कैसे पढ़ते हैं?
id: Dibaca apa?
it: Come si legge?
ja: よみかたはどれ？
ko: 어떻게 읽어?
nl: Hoe lees je dit?
pt_br: Como se lê?
th: อ่านว่าอะไร?
vi: Đọc như thế nào?
zh_hans: 怎么读？
zh_hant: 怎麼讀？

# quiz_question_code_to_name
source: Which airport?
de: Welcher Flughafen?
es: ¿Qué aeropuerto?
fr: Quel aéroport ?
hi: कौन सा हवाई अड्डा?
id: Bandara mana?
it: Quale aeroporto?
ja: どの空港かな？
ko: 어떤 공항?
nl: Welke luchthaven?
pt_br: Qual aeroporto?
th: สนามบินไหน?
vi: Sân bay nào?
zh_hans: 哪个机场？
zh_hant: 哪個機場？

# quiz_question_emoji_to_text
source: What is this?
de: Was ist das?
es: ¿Qué es esto?
fr: Qu'est-ce que c'est ?
hi: यह क्या है?
id: Ini apa?
it: Cos'è questo?
ja: なんていうかな？
ko: 이게 뭐야?
nl: Wat is dit?
pt_br: O que é isso?
th: นี่คืออะไร?
vi: Đây là gì?
zh_hans: 这是什么？
zh_hant: 這是什麼？

# quiz_question_name_to_code
source: Which code?
de: Welcher Code?
es: ¿Qué código?
fr: Quel code ?
hi: कौन सा कोड?
id: Kode mana?
it: Quale codice?
ja: 空港コードはどれ？
ko: 어떤 코드?
nl: Welke code?
pt_br: Qual código?
th: รหัสไหน?
vi: Mã nào?
zh_hans: 哪个代码？
zh_hant: 哪個代碼？

# quiz_question_reading_to_char
source: Which character?
de: Welches Zeichen?
es: ¿Qué carácter?
fr: Quel caractère ?
hi: कौन सा अक्षर?
id: Karakter mana?
it: Quale carattere?
ja: どのもじかな？
ko: 어떤 글자?
nl: Welk karakter?
pt_br: Qual caractere?
th: ตัวอักษรไหน?
vi: Chữ nào?
zh_hans: 哪个字？
zh_hant: 哪個字？

# quiz_question_text_to_emoji
source: Which emoji?
de: Welches Emoji?
es: ¿Qué emoji?
fr: Quel emoji ?
hi: कौन सा इमोजी?
id: Emoji mana?
it: Quale emoji?
ja: どのえもじかな？
ko: 어떤 이모지?
nl: Welke emoji?
pt_br: Qual emoji?
th: อีโมจิไหน?
vi: Emoji nào?
zh_hans: 哪个表情？
zh_hant: 哪個表情？

# quiz_result_excellent
source: Great! Almost perfect!
de: Super! Fast perfekt!
es: ¡Genial! ¡Casi perfecto!
fr: Super ! Presque parfait !
hi: बहुत बढ़िया! लगभग परफेक्ट!
id: Hebat! Hampir sempurna!
it: Ottimo! Quasi perfetto!
ja: すごい！ほぼまんてん！
ko: 대단해! 거의 완벽!
nl: Super! Bijna perfect!
pt_br: Ótimo! Quase perfeito!
th: เก่งมาก! เกือบสมบูรณ์แบบ!
vi: Tuyệt vời! Gần hoàn hảo!
zh_hans: 棒极了！接近完美！
zh_hant: 棒極了！接近完美！

# quiz_result_good
source: Well done!
de: Gut gemacht!
es: ¡Bien hecho!
fr: Bien joué !
hi: अच्छा किया!
id: Bagus!
it: Ben fatto!
ja: よくできました！
ko: 잘했어!
nl: Goed gedaan!
pt_br: Muito bem!
th: ทำได้ดี!
vi: Làm tốt lắm!
zh_hans: 做得好！
zh_hant: 做得好！

# quiz_result_great
source: Wonderful!
de: Wunderbar!
es: ¡Maravilloso!
fr: Magnifique !
hi: शानदार!
id: Luar biasa!
it: Meraviglioso!
ja: すばらしい！
ko: 훌륭해!
nl: Prachtig!
pt_br: Maravilhoso!
th: วิเศษมาก!
vi: Tuyệt lắm!
zh_hans: 太棒了！
zh_hant: 太棒了！

# quiz_result_keep_going
source: Nice try!
de: Weiter so!
es: ¡Buen intento!
fr: Bon essai !
hi: अच्छी कोशिश!
id: Terus semangat!
it: Buon tentativo!
ja: チャレンジできたね！
ko: 도전했어!
nl: Goed geprobeerd!
pt_br: Boa tentativa!
th: ไม่เป็นไร!
vi: Cố lên nào!
zh_hans: 继续加油！
zh_hant: 繼續加油！

# quiz_result_nice_try
source: Good effort!
de: Guter Einsatz!
es: ¡Buen esfuerzo!
fr: Bon effort !
hi: मेहनत अच्छी थी!
id: Usaha yang bagus!
it: Buono sforzo!
ja: がんばったね！
ko: 잘 노력했어!
nl: Goed geprobeerd!
pt_br: Bom esforço!
th: พยายามดีแล้ว!
vi: Cố gắng tốt!
zh_hans: 努力了！
zh_hant: 努力了！

# quiz_result_perfect
source: Perfect! Amazing!!
de: Perfekt! Unglaublich!!
es: ¡Perfecto! ¡Increíble!!
fr: Parfait ! Incroyable !!
hi: परफेक्ट! कमाल!!
id: Sempurna! Luar biasa!!
it: Perfetto! Incredibile!!
ja: まんてん！さいこう！！
ko: 완벽해! 대단해!!
nl: Perfect! Ongelooflijk!!
pt_br: Perfeito! Incrível!!
th: สมบูรณ์แบบ! สุดยอด!!
vi: Hoàn hảo! Tuyệt vời!!
zh_hans: 完美！太棒了！！
zh_hant: 完美！太棒了！！

# quiz_result_try_again
source: You'll do better!
de: Beim nächsten Mal besser!
es: ¡La próxima vez mejor!
fr: Tu feras mieux !
hi: अगली बार बेहतर होगा!
id: Lain kali pasti lebih baik!
it: La prossima volta andrà meglio!
ja: つぎはもっとできるよ！
ko: 다음엔 더 잘할 거야!
nl: Volgende keer beter!
pt_br: Na próxima será melhor!
th: ครั้งหน้าต้องทำได้ดีกว่านี้!
vi: Lần sau sẽ tốt hơn!
zh_hans: 下次会更好！
zh_hant: 下次會更好！

source: Remaining
de: Verbleibend
es: Restante
fr: Restant
hi: शेष
id: Sisa
it: Rimanente
ja: のこり
ko: 남은 시간
nl: Resterend
pt_br: Restante
th: เหลือ
vi: Còn lại
zh_hans: 剩余
zh_hant: 剩餘

# reset_confirm_cancel
source: Cancel
de: Abbrechen
es: Cancelar
fr: Annuler
hi: रद्द करें
id: Batal
it: Annulla
ja: やめる
ko: 취소
nl: Annuleren
pt_br: Cancelar
th: ยกเลิก
vi: Hủy
zh_hans: 取消
zh_hant: 取消

# reset_confirm_execute
source: Reset
de: Zurücksetzen
es: Restablecer
fr: Réinitialiser
hi: रीसेट
it: Reimposta
ja: リセット
ko: 초기화
nl: Resetten
pt_br: Redefinir
th: รีเซ็ต
vi: Đặt lại
zh_hans: 重置
zh_hant: 重置

# reset_confirm_high_score_body
source: All game records will be erased. Your stickers and energy will stay.
de: Alle Spielrekorde werden gelöscht. Deine Sticker und deine Energie bleiben erhalten.
es: Se borrarán los récords de todos los juegos. Tus pegatinas y tu energía se conservarán.
fr: Tous les records seront effacés. Tes autocollants et ton énergie seront conservés.
hi: सभी गेम के रिकॉर्ड मिट जाएंगे। आपके स्टिकर और ऊर्जा बने रहेंगे।
id: Semua rekor permainan akan dihapus. Stiker dan energimu tetap ada.
it: Tutti i record dei giochi verranno cancellati. I tuoi adesivi e la tua energia resteranno.
ja: ぜんぶのゲームの きろくが きえます。シールと エネルギーは のこります。
ko: 모든 게임의 기록이 사라집니다. 스티커와 에너지는 그대로 남아요.
nl: Alle spelrecords worden gewist. Je stickers en energie blijven bewaard.
pt_br: Os recordes de todos os jogos serão apagados. Seus adesivos e sua energia serão mantidos.
th: สถิติของทุกเกมจะถูกลบ สติกเกอร์และพลังงานของคุณจะยังอยู่
vi: Kỷ lục của tất cả trò chơi sẽ bị xóa. Nhãn dán và năng lượng của bạn vẫn được giữ lại.
zh_hans: 所有游戏的记录都会被清除。贴纸和能量会保留。
zh_hant: 所有遊戲的紀錄都會被清除。貼紙和能量會保留。

# reset_confirm_high_score_title
source: Reset High Score
de: Bestes Ergebnis zurücksetzen
es: Restablecer mejor puntuación
fr: Réinitialiser le meilleur score
hi: हाई स्कोर रीसेट करें
id: Reset skor terbaik
it: Reimposta punteggio migliore
ja: ハイスコアをリセット
ko: 최고 기록 초기화
nl: Beste score resetten
pt_br: Redefinir melhor pontuação
th: รีเซ็ตคะแนนสูงสุด
vi: Đặt lại điểm cao nhất
zh_hans: 重置最高分
zh_hant: 重置最高分

# reset_confirm_progress_body
source: All records, stickers and energy will be erased. Are you sure?
de: Alle Rekorde, Sticker und die Energie werden gelöscht. Bist du sicher?
es: Se borrarán todos los récords, las pegatinas y la energía. ¿Estás seguro?
fr: Tous les records, autocollants et l'énergie seront effacés. Es-tu sûr ?
hi: सभी रिकॉर्ड, स्टिकर और ऊर्जा मिट जाएंगे। क्या आप निश्चित हैं?
id: Semua rekor, stiker, dan energi akan dihapus. Yakin?
it: Tutti i record, gli adesivi e l'energia verranno cancellati. Sei sicuro?
ja: きろくも シールも エネルギーも ぜんぶ きえます。よろしいですか？
ko: 기록도 스티커도 에너지도 모두 사라집니다. 괜찮으세요?
nl: Alle records, stickers en energie worden gewist. Weet je het zeker?
pt_br: Todos os recordes, adesivos e a energia serão apagados. Tem certeza?
th: สถิติ สติกเกอร์ และพลังงานทั้งหมดจะถูกลบ แน่ใจหรือไม่?
vi: Toàn bộ kỷ lục, nhãn dán và năng lượng sẽ bị xóa. Bạn có chắc không?
zh_hans: 所有记录、贴纸和能量都会被清除。确定吗？
zh_hant: 所有紀錄、貼紙和能量都會被清除。確定嗎？

# reset_confirm_progress_title
source: Start Over
de: Von vorn beginnen
es: Empezar de nuevo
fr: Tout recommencer
hi: शुरू से शुरू करें
id: Mulai dari awal
it: Ricomincia da capo
ja: さいしょから はじめる
ko: 처음부터 시작
nl: Opnieuw beginnen
pt_br: Começar de novo
th: เริ่มใหม่ตั้งแต่ต้น
vi: Bắt đầu lại từ đầu
zh_hans: 从头开始
zh_hant: 從頭開始

source: Same coins stick together and merge
de: Gleiche Münzen haften zusammen und verschmelzen
es: Las monedas iguales se unen y fusionan
fr: Les pièces identiques s'assemblent et fusionnent
hi: समान सिक्के जुड़कर मिल जाते हैं
id: Koin sama menempel dan menyatu
it: Monete uguali si uniscono e si fondono
ja: 同じコインはくっついて合体する
ko: 같은 코인끼리 달라붙어 합쳐집니다
nl: Dezelfde munten plakken samen en smelten
pt_br: Moedas iguais grudam e se fundem
th: เหรียญที่เหมือนกันจะติดและรวมกัน
vi: Đồng xu giống nhau dính vào nhau và hợp nhất
zh_hans: 相同的硬币会粘在一起并合并
zh_hant: 相同的硬幣會黏在一起並合併

source: Score
de: Ergebnis
es: Puntuación
hi: स्कोर
id: Skor
it: Punteggio
ja: スコア
ko: 점수
pt_br: Pontuação
th: คะแนน
vi: Điểm
zh_hans: 分数
zh_hant: 分數

source: SCORE
de: PUNKTE
es: PUNTOS
hi: स्कोर
id: SKOR
it: PUNTI
ja: スコア
ko: 점수
pt_br: PONTOS
th: คะแนน
vi: ĐIỂM
zh_hans: 分数
zh_hant: 分數

# settings_close_button
source: Close
de: Schließen
es: Cerrar
fr: Fermer
hi: बंद करें
id: Tutup
it: Chiudi
ja: とじる
ko: 닫기
nl: Sluiten
pt_br: Fechar
th: ปิด
vi: Đóng
zh_hans: 关闭
zh_hant: 關閉

# settings_policy_button
source: Privacy Policy & Disclaimer
de: Datenschutzrichtlinie und Haftungsausschluss
es: Política de privacidad y Aviso legal
fr: Politique de confidentialité et Clause de non-responsabilité
hi: गोपनीयता नीति और अस्वीकरण
id: Kebijakan Privasi & Penafian
it: Informativa sulla privacy e Dichiarazione di non responsabilità
ja: プライバシーポリシー・免責事項
ko: 개인정보 처리방침 및 면책조항
nl: Privacybeleid en Disclaimer
pt_br: Política de Privacidade e Isenção de Responsabilidade
th: นโยบายความเป็นส่วนตัวและข้อจำกัดความรับผิดชอบ
vi: Chính sách Quyền riêng tư & Miễn trách nhiệm
zh_hans: 隐私政策和免责声明
zh_hant: 隱私政策和免責聲明

# settings_reset_high_score
source: Reset High Score
de: Bestes Ergebnis zurücksetzen
es: Restablecer mejor puntuación
fr: Réinitialiser le meilleur score
hi: हाई स्कोर रीसेट करें
id: Reset skor terbaik
it: Reimposta punteggio migliore
ja: ハイスコアをリセット
ko: 최고 기록 초기화
nl: Beste score resetten
pt_br: Redefinir melhor pontuação
th: รีเซ็ตคะแนนสูงสุด
vi: Đặt lại điểm cao nhất
zh_hans: 重置最高分
zh_hant: 重置最高分

# settings_reset_progress
source: Start Over
de: Von vorn beginnen
es: Empezar de nuevo
fr: Tout recommencer
hi: शुरू से शुरू करें
id: Mulai dari awal
it: Ricomincia da capo
ja: さいしょから はじめる
ko: 처음부터 시작
nl: Opnieuw beginnen
pt_br: Começar de novo
th: เริ่มใหม่ตั้งแต่ต้น
vi: Bắt đầu lại từ đầu
zh_hans: 从头开始
zh_hant: 從頭開始

# settings_sound_label
source: Sound
de: Ton
es: Sonido
fr: Son
hi: आवाज़
id: Suara
it: Suoni
ja: おと
ko: 소리
nl: Geluid
pt_br: Som
th: เสียง
vi: Âm thanh
zh_hans: 声音
zh_hant: 聲音

# settings_title
source: Settings
de: Einstellungen
es: Ajustes
fr: Paramètres
hi: सेटिंग्स
id: Pengaturan
it: Impostazioni
ja: せってい
ko: 설정
nl: Instellingen
pt_br: Configurações
th: การตั้งค่า
vi: Cài đặt
zh_hans: 设置
zh_hant: 設定

# shop_buyout
source: You got them all!
de: Du hast alle genommen!
es: ¡Las conseguiste todas!
fr: Tu les as tous pris !
hi: सब मिल गए!
id: Semua sudah kamu ambil!
it: Li hai presi tutti!
ja: ぜんぶ もらったよ！
ko: 전부 받았어요!
nl: Je hebt ze allemaal!
pt_br: Você pegou todos!
th: ได้ครบทุกอันแล้ว!
vi: Lấy hết rồi!
zh_hans: 全部领到啦！
zh_hant: 全部領到囉！

# shop_closed_message
source: You got all of today's stickers! Come back tomorrow
de: Du hast alle Sticker von heute! Komm morgen wieder
es: ¡Tienes todas las pegatinas de hoy! Vuelve mañana
fr: Tu as tous les stickers du jour ! Reviens demain
hi: आज के सारे स्टिकर मिल गए! कल फिर आना
id: Semua stiker hari ini sudah kamu ambil! Datang lagi besok ya
it: Hai tutti gli adesivi di oggi! Torna domani
ja: きょうの シールは ぜんぶ もらったよ！ また あした きてね
ko: 오늘의 스티커를 모두 받았어요! 내일 또 와요
nl: Je hebt alle stickers van vandaag! Kom morgen terug
pt_br: Você pegou todos os adesivos de hoje! Volte amanhã
th: ได้สติกเกอร์ของวันนี้ครบแล้ว! พรุ่งนี้มาใหม่นะ
vi: Bạn đã lấy hết nhãn dán hôm nay! Mai quay lại nhé
zh_hans: 今天的贴纸都领到啦！ 明天再来吧
zh_hant: 今天的貼紙都領到囉！ 明天再來吧

# shop_closed_title
source: All done for today
de: Für heute fertig
es: Por hoy se acabó
fr: Fini pour aujourd'hui
hi: आज के लिए बस
id: Selesai untuk hari ini
it: Per oggi è tutto
ja: きょうは おしまい
ko: 오늘은 끝
nl: Klaar voor vandaag
pt_br: Acabou por hoje
th: วันนี้หมดแล้ว
vi: Hôm nay hết rồi
zh_hans: 今天结束啦
zh_hant: 今天結束囉

# shop_confirm_buy
source: Get it
de: Nehmen
es: ¡La quiero!
fr: Prendre
hi: लो
id: Ambil
it: Prendi
ja: もらう
ko: 받기
nl: Nemen
pt_br: Quero!
th: เอา
vi: Lấy
zh_hans: 要
zh_hant: 要

# shop_confirm_cancel
source: Cancel
de: Abbrechen
es: Cancelar
fr: Annuler
hi: रद्द करें
id: Batal
it: Annulla
ja: やめる
ko: 그만두기
nl: Annuleren
pt_br: Cancelar
th: ยกเลิก
vi: Thôi
zh_hans: 取消
zh_hant: 取消

# shop_confirm_title
source: Get this sticker?
de: Diesen Sticker nehmen?
es: ¿Quieres esta pegatina?
fr: Prendre ce sticker ?
hi: यह स्टिकर लोगे?
id: Ambil stiker ini?
it: Prendi questo adesivo?
ja: このシールを もらう？
ko: 이 스티커를 받을까요?
nl: Deze sticker nemen?
pt_br: Quer este adesivo?
th: เอาสติกเกอร์นี้ไหม?
vi: Lấy nhãn dán này nhé?
zh_hans: 要这张贴纸吗？
zh_hant: 要這張貼紙嗎？

# shop_daily_hint
source: New stickers every day at midnight
de: Jeden Tag um Mitternacht neue Sticker
es: Pegatinas nuevas cada día a medianoche
fr: De nouveaux stickers chaque jour à minuit
hi: हर दिन आधी रात को नए स्टिकर
id: Stiker baru setiap hari tengah malam
it: Nuovi adesivi ogni giorno a mezzanotte
ja: まいにち 0じに シールが いれかわるよ
ko: 매일 자정에 새 스티커가 들어와요
nl: Elke dag om middernacht nieuwe stickers
pt_br: Adesivos novos todo dia à meia-noite
th: มีสติกเกอร์ใหม่ทุกวันตอนเที่ยงคืน
vi: Nhãn dán mới mỗi ngày lúc nửa đêm
zh_hans: 每天午夜更换新贴纸
zh_hant: 每天午夜更換新貼紙

# shop_go_gacha
source: Try the Gacha
de: Zum Gacha
es: Probar el gacha
fr: Essayer le gacha
hi: गाचा घुमाओ
id: Putar gacha
it: Prova il gacha
ja: ガチャを まわす
ko: 뽑기 하러 가기
nl: Naar de gacha
pt_br: Girar o gacha
th: ไปหมุนกาชา
vi: Quay gacha
zh_hans: 去扭蛋
zh_hant: 去扭蛋

# shop_need_more %@
source: %@kcal more needed
de: Noch %@kcal nötig
es: Faltan %@kcal
fr: Encore %@kcal
hi: %@kcal और चाहिए
id: Kurang %@kcal
it: Mancano %@kcal
ja: あと %@kcal
ko: %@kcal 더 필요해요
nl: Nog %@kcal nodig
pt_br: Faltam %@kcal
th: ขาดอีก %@kcal
vi: Còn thiếu %@kcal
zh_hans: 还差 %@kcal
zh_hant: 還差 %@kcal

# shop_next_open_hours %lld %lld
source: New stickers in %1$lldh %2$lldm
de: Neue Sticker in %1$lld Std. %2$lld Min.
es: Pegatinas nuevas en %1$lld h %2$lld min
fr: Nouveaux stickers dans %1$lld h %2$lld min
hi: %1$lld घंटे %2$lld मिनट में नए स्टिकर
id: Stiker baru dalam %1$lld jam %2$lld menit
it: Nuovi adesivi tra %1$lld h %2$lld min
ja: つぎの シールまで あと %1$lldじかん %2$lldふん
ko: %1$lld시간 %2$lld분 후에 새 스티커
nl: Nieuwe stickers over %1$lld u %2$lld min
pt_br: Adesivos novos em %1$lld h %2$lld min
th: สติกเกอร์ใหม่ในอีก %1$lld ชม. %2$lld นาที
vi: Nhãn dán mới sau %1$lld giờ %2$lld phút
zh_hans: %1$lld小时%2$lld分钟后换新贴纸
zh_hant: %1$lld小時%2$lld分鐘後換新貼紙

# shop_next_open_minutes %lld
source: New stickers in %lld min
de: Neue Sticker in %lld Min.
es: Pegatinas nuevas en %lld min
fr: Nouveaux stickers dans %lld min
hi: %lld मिनट में नए स्टिकर
id: Stiker baru dalam %lld menit
it: Nuovi adesivi tra %lld min
ja: つぎの シールまで あと %lldふん
ko: %lld분 후에 새 스티커
nl: Nieuwe stickers over %lld min
pt_br: Adesivos novos em %lld min
th: สติกเกอร์ใหม่ในอีก %lld นาที
vi: Nhãn dán mới sau %lld phút
zh_hans: %lld分钟后换新贴纸
zh_hant: %lld分鐘後換新貼紙

# shop_not_enough
source: Not enough energy
de: Nicht genug Energie
es: No tienes suficiente energía
fr: Pas assez d'énergie
hi: ऊर्जा कम है
id: Energi tidak cukup
it: Energia insufficiente
ja: エネルギーが たりないよ
ko: 에너지가 부족해요
nl: Niet genoeg energie
pt_br: Energia insuficiente
th: พลังงานไม่พอ
vi: Không đủ năng lượng
zh_hans: 能量不够哦
zh_hant: 能量不夠喔

# shop_not_enough_hint
source: Play games to earn more energy
de: Spiele, um Energie zu sammeln
es: Juega para ganar energía
fr: Joue pour gagner de l'énergie
hi: खेल खेलकर ऊर्जा जमा करो
id: Main game untuk kumpulkan energi
it: Gioca per guadagnare energia
ja: ゲームで あそんで エネルギーを ためよう
ko: 게임을 하고 에너지를 모아요
nl: Speel spelletjes om energie te verdienen
pt_br: Jogue para ganhar energia
th: เล่นเกมเพื่อสะสมพลังงานนะ
vi: Chơi trò chơi để tích năng lượng nhé
zh_hans: 玩游戏来积攒能量吧
zh_hant: 玩遊戲來累積能量吧

# shop_price_each
source: Each
de: Je Sticker
es: Cada una
fr: Chacun
hi: प्रत्येक
id: Per buah
it: Ciascuno
ja: 1まい
ko: 1장
nl: Per stuk
pt_br: Cada
th: ชิ้นละ
vi: Mỗi cái
zh_hans: 每张
zh_hant: 每張

# shop_remaining %lld %lld
source: %1$lld / %2$lld left
de: Noch %1$lld / %2$lld
es: Quedan %1$lld / %2$lld
fr: Il en reste %1$lld / %2$lld
hi: बचे %1$lld / %2$lld
id: Sisa %1$lld / %2$lld
it: Ne restano %1$lld / %2$lld
ja: のこり %1$lld / %2$lld
ko: 남은 수 %1$lld / %2$lld
nl: Nog %1$lld / %2$lld
pt_br: Restam %1$lld / %2$lld
th: เหลือ %1$lld / %2$lld
vi: Còn %1$lld / %2$lld
zh_hans: 剩余 %1$lld / %2$lld
zh_hant: 剩餘 %1$lld / %2$lld

# shop_restocked
source: New stickers are here
de: Neue Sticker sind da
es: Han llegado pegatinas nuevas
fr: De nouveaux stickers sont là
hi: नए स्टिकर आ गए
id: Ada stiker baru
it: Sono arrivati nuovi adesivi
ja: シールが いれかわったよ
ko: 새 스티커가 들어왔어요
nl: Er zijn nieuwe stickers
pt_br: Chegaram adesivos novos
th: มีสติกเกอร์ใหม่มาแล้ว
vi: Có nhãn dán mới rồi
zh_hans: 上新贴纸啦
zh_hant: 上新貼紙囉

# shop_sold_out
source: Got it!
de: Genommen!
es: ¡Ya es tuya!
fr: Pris !
hi: मिल गया
id: Sudah diambil
it: Preso!
ja: もらったよ
ko: 받았어요
nl: Genomen!
pt_br: Já é seu!
th: ได้แล้ว
vi: Đã lấy
zh_hans: 已领取
zh_hant: 已領取

# shop_title
source: Sticker Corner
de: Sticker-Ecke
es: Rincón de pegatinas
fr: Coin des stickers
hi: स्टिकर कॉर्नर
id: Pojok Stiker
it: Angolo degli adesivi
ja: シールやさん
ko: 스티커 코너
nl: Stickerhoekje
pt_br: Cantinho dos adesivos
th: มุมสติกเกอร์
vi: Góc nhãn dán
zh_hans: 贴纸角
zh_hant: 貼紙角

source: Start Game
de: Spiel starten
es: Iniciar juego
fr: Démarrer
hi: गेम शुरू
id: Mulai game
it: Avvia gioco
ja: ゲームスタート
ko: 게임 시작
nl: Spel starten
pt_br: Iniciar jogo
th: เริ่มเกม
vi: Bắt đầu
zh_hans: 开始游戏
zh_hant: 開始遊戲

# sticker_edit_bigger
source: Bigger
de: Größer
es: Más grande
fr: Plus grand
hi: बड़ा
id: Perbesar
it: Più grande
ja: おおきく
ko: 크게
nl: Groter
pt_br: Maior
th: ขยาย
vi: To hơn
zh_hans: 放大
zh_hant: 放大

# sticker_edit_done
source: Done
de: Fertig
es: Listo
fr: Terminé
hi: हो गया
id: Selesai
it: Fatto
ja: できた
ko: 완료
nl: Klaar
pt_br: Pronto
th: เสร็จ
vi: Xong
zh_hans: 完成
zh_hant: 完成

# sticker_edit_put_away
source: Put away
de: Wegräumen
es: Guardar
fr: Ranger
hi: रखें
id: Simpan
it: Riponi
ja: しまう
ko: 보관
nl: Opbergen
pt_br: Guardar
th: เก็บ
vi: Cất
zh_hans: 收起
zh_hant: 收起

# sticker_edit_rotate
source: Rotate
de: Drehen
es: Girar
fr: Tourner
hi: घुमाएँ
id: Putar
it: Ruota
ja: まわす
ko: 돌리기
nl: Draaien
pt_br: Girar
th: หมุน
vi: Xoay
zh_hans: 旋转
zh_hant: 旋轉

# sticker_edit_smaller
source: Smaller
de: Kleiner
es: Más pequeño
fr: Plus petit
hi: छोटा
id: Perkecil
it: Più piccolo
ja: ちいさく
ko: 작게
nl: Kleiner
pt_br: Menor
th: ย่อ
vi: Nhỏ hơn
zh_hans: 缩小
zh_hant: 縮小

# sticker_game_empty
source: No stickers in Kids Game Collection
de: Keine Sticker in „Kinderspiele“
es: No hay pegatinas en «Juegos para niños»
fr: Aucun sticker dans « Jeux pour enfants »
hi: बच्चों के गेम्स में कोई स्टिकर नहीं
id: Tidak ada stiker di Koleksi Game Anak
it: Nessun adesivo in «Giochi per bambini»
ja: キッズゲームコレクションに シールが ないよ
ko: 키즈 게임 컬렉션에 스티커 없음
nl: Geen stickers in „Kinderspelletjes”
pt_br: Sem adesivos em “Jogos para crianças”
th: ไม่มีสติ๊กเกอร์ในรวมเกมสำหรับเด็ก
vi: Không có nhãn dán trong Trò chơi cho bé
zh_hans: 儿童游戏合集中没有贴纸
zh_hant: 兒童遊戲合輯中沒有貼紙

# sticker_game_full
source: Kids Game Collection is full
de: „Kinderspiele“ ist voll
es: «Juegos para niños» está lleno
fr: « Jeux pour enfants » est plein
hi: बच्चों के गेम्स भर गया है
id: Koleksi Game Anak penuh
it: «Giochi per bambini» è pieno
ja: キッズゲームコレクションが いっぱいだよ
ko: 키즈 게임 컬렉션이 가득 찼어요
nl: „Kinderspelletjes” is vol
pt_br: “Jogos para crianças” está cheio
th: รวมเกมสำหรับเด็กเต็มแล้ว
vi: Trò chơi cho bé đã đầy
zh_hans: 儿童游戏合集已满
zh_hant: 兒童遊戲合輯已滿

# sticker_open_play_mode
source: Play in Sticker Book
de: Im Stickerbuch spielen
es: Jugar con el álbum
fr: Jouer avec l'album
hi: स्टिकर बुक में खेलो
id: Main di Buku Stiker
it: Gioca con l'album
ja: シール帳で あそぶ
ko: 스티커북에서 놀기
nl: Spelen in het stickerboek
pt_br: Brincar no álbum
th: เล่นสมุดสติกเกอร์
vi: Chơi với sổ nhãn dán
zh_hans: 打开贴纸册玩
zh_hant: 打開貼紙冊玩
